Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskulttuurikeskusten_toiminta_taytyy_turvata.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskulttuurikeskusten toiminta täytyy turvata
sme: Sámekulturguovddážiid doaimma galgá sihkkarastit

source: Saamelaiskäräjät vetoaa opetus- ja kulttuuriministeriöön yhdenvertaisen ja saavutettavan saamelaiskulttuurin edistämiseksi.
sme: Sámediggi doarjala oahpahus- ja kulturministeriijai ovttaveardásaš ja olahahtti sámekultuvrra ovddideami dihtii.

source: Saamelaisyhteisön hyvinvoinnille elintärkeiden kulttuurikeskusten toiminnan rahoitus täytyy turvata, jotta saamelaiset kulttuuripalvelut olisivat elinvoimaisia ja kaikkien saavutettavissa.
sme: Sámeservoša buresveadjimii hui dehálaš kulturguovddážiid doaimma ruhtadeami galgá sihkkarastit, vuoi sámiid kulturbálvalusat livčče eallinfámolaččat ja buohkaid olámuttos.

source: Saamelaiskäräjien alla toimivilla keskuksilla on suuri merkitys elävän saamelaiskulttuurin ja saamelaisyhteisön hyvinvoinnin edistämisessä.
sme: Sámedikki vuollásažžan doaibmi guovddážiin lea stuorra mearkkašupmi ealli sámekultuvrra ja sámeservoša buresveadjima ovddideamis.

source: Elokuvakeskus Skábma, lastenkulttuurikeskus Mánnu ja Saamelaismusiikkikeskus ovat tukeneet sekä saamelaisten kulttuuri-identiteettiä että lisänneet saamelaistaiteiden näkyvyyttä.
sme: Filbmaguovddáš Skábma, mánáidkulturguovddáš Mánnu ja Sámemusihkkaguovddáš leat dorjon sihke sámiid kulturidentitehta ja maiddái lasihan sámedáidagiid oidnoma.

source: Niiden toiminnalla on ollut suuri merkitys erityisesti saamelaislapsille ja –nuorille, niin saamelaisalueella kuin sen ulkopuolellakin.
sme: Dát doaimmat leat mearkkašan olu erenomážit sámemánáide ja – nuoraide, nu sámeguovllus go dan olggobealdege.

source: – Jos riittävää rahoitusta ei saada, pysähtyy esimerkiksi lastenkulttuurikeskus Mánnun toiminta täysin ensi vuonna, sillä rahoitus riittää vain työntekijän palkkakuluihin.
sme: -Jos eat oaččo doarvái ruhtadeami, bissána ovdamearkan mánáidkulturguovddáš Mánu doaibma ollásit boahtte jagi, dasgo ruhtadeapmi reahkká dušše bargi bálkágoluide.

source: Silloin kaikki fyysinen toiminta muuttuu suunnittelutyöksi, joka ei ole enää tarkoituksenmukaista.
sme: Dalle buot fysalaš doaibma rievdá plánenbargun, mii ii leat šat jierpmálaš vuohki.

source: Olen huolissani, toteutuvatko saamelaislasten oikeudet, jos heille ei ole kielen ja kulttuurin mukaista omaa toimintaa tarjolla, sanoo saamelaisen lastenkulttuurikeskuksen pitkäaikainen työntekijä Petra Magga-Vars.
sme: Lean fuolas, ollašuvvetgo sámemánáid vuoigatvuođat, jos sidjiide ii leat giela ja kultuvrra mieldásaš iežas doaibma fállun, gávnnaha sámi mánáidkulturguovddáža guhkesáigásaš bargi Petra Magga-Vars.

source: Nykyinen rahoitus ei mahdollista keskusten täysimääräistä toimintaa, eivätkä ne pysty ilman lisärahoitusta tarjoamaan palvelujaan yhdenvertaisesti tai kehittämään tulevaa työtään.
sme: Dálá ruhtadeapmi ii atte vejolašvuođa guovddážiid dievasmearálaš doibmii, eaige dat bastte almmá lasseruhtadeami haga fállat bálvalusaid ovttaveardásaččat dahje ovddidit boahttevaš bargguset.

source: Saamelaiskäräjät vetoaakin opetus- ja kulttuuriministeriöön, että keskusten toiminta turvattaisiin myös jatkossa.
sme: Sámediggi doarjalage oahpahus- ja kulturministeriijai, ahte guovddážiid doaibma sihkkarastošii maiddái boahttevuođas.

source: Duodji-akatemian käynnistäminen tärkeää
sme: Duodjeakademiija álggaheapmi lea dehálaš

source: Toiminnassa olevien keskusten lisäksi on tärkeää päästä jatkamaan myös Duodji-akatemian työtä.
sme: Dálá guovddážiid lassin lea dehálaš beassat joatkit maiddái Duodjeakademiija barggu.

source: Enontekiön kunnan kanssa kehitellyssä hankkeessa on ollut tavoitteena vahvistaa saamenkäsitöiden osaamista ja luoda uusia työpaikkoja, sekä Enontekiöllä että koko saamelaisalueella.
sme: Eanodaga gielddain ovddiduvvon prošeavttas lea leamaš mihttomearrin nannet duddjončehppodaga ja ráhkadit ođđa bargosajiid, sihke Eanodagas ja olles Sámeguovllus.

source: – Saamelaiskulttuurikeskusten ja Duodji-akatemian toimintojen turvaaminen on ehdottoman tärkeää.
sme: -Sámekulturguovddážiid ja Duodjeakademiija doaimmaid sihkkarastin lea erenomáš dehálaš.

source: Akatemian muodostama monisukupolvinen ympäristö vahvistaisi myös yhteistyötä Ruotsin ja Norjan saamelaiskäsityön eli duodjin taitajien kanssa, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: Akademiija čohkken máŋggabuolvvat biras nannešii maiddái oktasašbarggu Ruoŧa ja Norgga duodječehpiiguin, lohká Sámedikki ságajođiheaddji Tuomas Aslak Juuso.

source: Akatemian järjestämät kurssit elävöittävät saamelaiskulttuuria ja vahvistavat käsityötaidon siirtymistä sukupolvelta toiselle.
sme: Akademiija ordnen kurssat ealáskahttet sámekultuvrra ja nannejit duddjondáiddu sirdáseami buolvvas nubbái.

source: Aiemmin kotona ja lähipiirissä siirtyneet taidot kaipaavat nyt tuekseen aktiivisia tukitoimia.
sme: Ovdal ruovttus ja lagašbirrasis sirdásan dáiddut eaktudit dál doarjjan aktiivvalaš doarjjadoaimmaid.

source: Saamelaiskäräjien tavoitteena on saada Duodji-akatemia osaksi Saamelaiskäräjien kulttuurikeskustoimintaa.
sme: Sámedikki mihttomearrin lea oažžut Duodjeakademiija Sámedikki kulturguovddášdoaimma oassin.

source: Lue Saamelaiskäräjien vetoomus saavutettavamman, yhdenvertaisemman saamelaiskulttuurin edistämiseksi
sme: Loga Sámedikki bivdaga buorebut olahahtti, dásseárvvolut sámekultuvrra ovddideami várás

source: Lisätietoja:
sme: Lassedieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Tuomas Aslak Juuso Ságajođiheaddji tel. 040 687 3394 tuomas.juuso@samediggi.fi

source: Petra Biret Magga-Vars Toiminnanohjaaja puh. 040 7325503 petra.magga@samediggi.fi
sme: Doaimmajođiheaddji Petra Biret Magga-Vars tel. 040 7325503 petra.magga@samediggi.fi
